{
  "fr": {
    "title": "La reconstruction dans la peau",
    "resume": "Claire Ledoux 1985 est un cabinet de tatouage médical et de dermographie esthétique, qui propose de nombreux services. Parmis eux vous pouvez retrouver de la reconstruction mammaire, le camouflage de cicatrices, la tricopigmentation et le maquillage permanent ou semi-permanent.",
    "complet": [
      {
        "type": "paragraphe",
        "value": "A l'ouverture, le cabinet Claire Ledoux 1985, était situé au 13 rue de l’Arsenal pour proposer des services en dermopigmentation. Cette idée est née il y a une dizaine d'années inspirée par une chef d'entreprise qui pratiquait le maquillage permanent avec la technique traditionnelle asiatique dite \"hand-poke\". Après plusieurs années d'expériences, de recherches, d'élaborations, ... ce projet se concrétise finalement à Niort, au cœurs des Deux-Sèvres, il ne restait plus qu’à trouver un espace pour vous accueillir."
      },
      {
        "type": "paragraphe",
        "value": "Le local trouvé a été aménagé d'une grande salle d'accueil aux couleurs chaleureuses et à l'arrière, d'une salle de \"soins\" qui ressemble à une salle opératoire avec toutes les règles d'hygiène et de sécurité requises."
      },
      { "type": "image", "value": 1 },
      {
        "type": "paragraphe",
        "value": "Derrière ce décor cosy et légèrement vintage, il y a néanmoins l'envie de proposer des soins du corps classiques (épilations, massage, maquillage, etc.) mais surtout d'aller plus loin. L'essence même de ce cabinet est de proposer des services de tatouages médicaux afin d'aider des personnes malades ou en rémission à mieux vivre leur quotidien. Ces personnes, fragilisées par la maladie ont besoin de retrouver confiance. L'objectif est de faciliter leur reconstruction physique et psychologique suite à des traitements lourds, et grâce à ces techniques, les aider à reprendre confiance et à aller de l'avant."
      },
      { "type": "image", "value": 2 },
      {
        "type": "paragraphe",
        "value": "Dans les prestations proposées, vous pourriez refaire vos sourcils, le contour de vos yeux, de vos lèvres, un grain de beauté ou encore une aréole mammaire et même camoufler des cicatrices. Le cabinet proposera aussi de la tricopigmentation, ou densification capillaire, technique qui vise à masquer les imperfections causées par la perte de cheveux (calvitie, alopécie, pelade) ou cicatrices suite à une greffe. Par exemple, cette technologie permet à un homme brûlé au visage, qui avait une chevelure et une barbe fournie, de retrouver barbe, cheveux, sourcils qui lui seront redessinés sur la peau. Elle permet également de travailler sur la couleur de la peau dans certains cas."
      },
      { "type": "image", "value": 3 },
      {
        "type": "paragraphe",
        "value": "Depuis l'ouverture, certaines d’entre vous sont déjà venues prendre rendez-vous, ou simplement se renseigner, poser leurs questions..."
      },
      {
        "type": "paragraphe",
        "value": "Aujourd'hui des partenariats se mettent en place avec les professionnels de santé des hôpitaux et cliniques alentours."
      },
      {
        "type": "paragraphe",
        "value": "Cette histoire continue et une nouvelle page se tourne ! Merci"
      },
      { "type": "image", "value": 4 }
    ]
  },
  "en": {
    "title": "The reconstruction in the skin",
    "resume": "Claire Ledoux 1985 is a medical tattoo and esthetic dermography office, that offers many services. Among them you can find breast reconstruction, camouflage of scars, tricopigmentation and permanent or semi-permanent make up.",
    "complet": [
      {
        "type": "paragraphe",
        "value": "At openning, \"Claire Ledoux 1985\" office welcomed you to offer you dermopigmentation services. This idea came up ten years ago inspired by a business manager who practiced permanent make up with traditional asian technique \"hand-poke\". After several years of experiences, research, elaboration, ... this project finally takes place in Niort, in the center of Deux-Sèvres, at \"13 rue de l’Arsenal\", as soon as it found a space to welcomed you."
      },
      {
        "type": "paragraphe",
        "value": "Once the office was found and fitted out with a big reception room with warm colors and at the back, the \"care\" room which looks like an medical room with all hygiene security rules needed."
      },
      { "type": "image", "value": 1 },
      {
        "type": "paragraphe",
        "value": "Behind this cozy and slightly vintage decor, there is the desire to offer classic body care (hair removal, massage, make up, etc.) but also go further. The very essence of this office is to offer medical tattoo services in order to help people with some diseases or in remission, live their daily lives better. Those peoples, weakened by the diseases need to regain confidence. The objectif is to facilitate their physical and psychological reconstruction after some heavy treatments, and thanks to these techniques, help them regain confidence and go forward."
      },
      { "type": "image", "value": 2 },
      {
        "type": "paragraphe",
        "value": "Among the proposed services, you could redo your eyebrows, eye liner, lips, a beauty spot or even a breast areola and camouflage scars. The office also propose tricopigmentation, capillary densification, technique which aims to mask imperfections due to hair loss (baldness, alopecia, alopecia areata) or scars due to a graft. For exemple, this technology allows a men burn in the face, who had a thick hair and beard, find again those hair, beard and eyebrows that will be redrawn on the skin. It also allows to work on skin color in some cases."
      },
      { "type": "image", "value": 3 },
      {
        "type": "paragraphe",
        "value": "Since the opening, some of you already came for an appointment, or just informations, or ask questions..."
      },
      {
        "type": "paragraphe",
        "value": "Today some partnerships are being put in place with health professionals, hospitals and clinics around."
      },
      {
        "type": "paragraphe",
        "value": "This story keep going and a new page turns ! Thank you"
      },
      { "type": "image", "value": 4 }
    ]
  }
}
